"Unknown Device" = "Neznámé zařízení";
"Back Camera" = "Zadní fotoaparát";
"Front Camera" = "Přední fotoaparát";
"Camera" = "Fotoaparát";
"Built In Audio" = "Vestavěné audio";
"iPhone Microphone" = "Mikrofon iPhonu";
"Headphones" = "Sluchátka";
"iPod touch Microphone" = "Mikrofon iPod touch";
